// 简体中文语言包

export default {
  header: {
    homePage: '首页',
    business: '商户后台',
    about: '关于我们',
    documentAndResource: '文档和资源',
    language: '语言'
  },
  footer: {
    about: '关于我们',
    termsOfService: '服务条款',
    developDocument: '开发文档',
    address: '沪ICP备2023008695号',
    group: '群组',
    contact: '通过 Telegram 联系我们'
  },
  home: {
    firstDesc: 'Start Pay由一群热衷于出海的年轻伙伴创立，致力于借助领先的科技力量，陪伴我们的全球客户在新一代跨境支付领域共同成长！',
    secondDesc: 'Start Pay为服务的出海企业在国家展业上提供资金流、信息流、数据流的全方位解决方案，让我们的客户出海决策更便捷、更智能。'
  },
  about: {
    firstLabel: '关于Start Pay',
    firstDesc: '我们始终坚信全球数字经济时代的已然到来，全球数以万计的跨境商户将需要符合新时代、新趋势下的新一代融合智能支付平台，让Start Pay借助科技的力量陪伴您一同迈入新一代支付业务！',
    secondLabel: 'Start Pay的使命',
    secondDesc: '始终如一陪伴我们的商户在全球经济浪潮中蓬勃发展，这一使命持续激励我们为商户研发和创新不同的解决方案，以满足商户的多样化需求； 我们提供宝贵的国家展业意见，帮助商户了解其支付业务的多种表现； 同时，我们分享可靠的政策、税务、技术等知识，助力商户在复杂变化的全球商业环境中获得成功。',
    thirdLabel: 'Start Pay的定位',
    thirdDesc: '我们始终致力于成为所有商户的合作伙伴，而不仅是支付服务商商。我们的团队年轻充满激情，相信借助我们新一代的支付平台，可以助力全球成千上万家商户蓬勃发展。',
    fourthLabel: '业务覆盖范围',
    fourthDesc: '我们的步伐已经在以下国家展开了业务合作，未来将持续扩大覆盖范围！',
    fifthLabel: '加入我们',
    fifthDesc: '无论你是工程师，金融还是市场领域的人才，都可以在Start pay此找到适合你的岗位。我们非常愿意接受背景多元化，有好奇心，且热爱学习的你加入。',
    contacts: '联系人',
    weChat: '微信'
  },
  platform: {
    title: '一站式科技金融平台',
    desc: '提供端到端支付、数据洞察和财务管理，助力企业快速实现业务增长',
    firstPartTitle: '在一个平台上收款、交易、管控财务资金',
    serviceList: [
      { label: '拓展全球业务', desc: '轻松添加更多本地支付方式，利用本地收单拓展全球新市场' },
      { label: '发现潜在增长机会', desc: '利用一体化的全球支付数据，深入了解业务健康状况' }
    ],
    online: '在线支付',
    onlineMainTitle: '为您和您的客户提供便捷的线上支付服务。',
    onlineMainDesc: '为大量交易而设计的在线支付平台，可用于收款、支付处理和结算。让您在全球范围内都可以拥有卓越的支付体验。',
    onlineSecondaryTitle: '覆盖全球专注东南亚，中东、非洲及拉美',
    onlineSecondaryDesc: '我们深入本地，与当地银行、电子钱包充分合作，为您的业务提供高效安全的收单代付服务。',
    onlineList: [
      { label: '提高转化率', info: '卓越的支付体验和消费者习惯使用的本地支付方式，可以显著改善结账时消费者放弃购买的现象。' },
      { label: '减少开支', info: '节省时间和资源。连接平台接口，访问完整的支付解决方案。' },
      { label: '提高支付成功率', info: '利用我们的机器学习优化功能，提高交易成功率，并防范欺诈。' }
    ],
    dataCheck: '数据洞察',
    dataCheckTitle: '大数据洞察助力业务决策',
    dataCheckDesc: '独特的数据生态系统可帮助您发掘业务发展的潜在良机。配合机器学习技术，可以保护您的业务免受欺诈侵害，提供用户友好的身份验证方式，并提高支付成功率。',
    endTitle: '为您量身定制的支付集成方案',
    endDesc: '统一支付API为您量身打造解决方案。轻松完成定制化集成，无需复杂操作。助力您的团队拓展全球市场。'
  }
}